---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.VoltAmperes
source: html/d3cb2036-dc87-0afc-2291-02c2dca5eea1.htm
---
# Autodesk.Revit.DB.UnitTypeId.VoltAmperes Property

Volt amperes.

## Syntax (C#)
```csharp
public static ForgeTypeId VoltAmperes { get; }
```